Repository: digitalfox/pydici
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Turnover per month (tableau)
fr: CA par mois (tableau)

source: Turnover per broker
fr: CA par apporteur

source: Turnover per client company
fr: CA par société client

source: Turnover for top client company
fr: CA par top société client

source: Turnover per business sector
fr: CA par secteur d'activité

source: Turnover per business sector and product
fr: CA par produit marketing et secteur d'activité

source: Turnover per billing mode
fr: CA par mode de facturation

source: Turnover per marketing product
fr: CA par produit marketing

source: Subcontractor proportion per product
fr: Proportion de sous traitance par produit

source: Sum ratio
fr: Ratio de sommes
