Repository: digitalfox/pydici
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: My leads as responsible
fr: Les affaires dont je suis le responsable

source: Status
fr: État

source: My leads as a resource
fr: Les affaires où je suis une ressource

source: Last modified leads
fr: Dernières affaires modifiées

source: My last archived leads (won, lost, forgiven or sleeping)
fr: Mes dernières affaires archivées (gagnées, perdues, abandonnées ou en sommeil)

source: Risks synthesis
fr: Synthèse des risques

source: Risks per client (array)
fr: Risques par client (tableau)

source: Risks per type (graph)
fr: Risques par type (graphique)

source: Work without bill
fr: Travail réalisé sans facture

source: Search results for <em>%(value)s</em>:
fr: Résultats de la recherche pour <em>%(value)s</em> :

source: Only first results are shown.
fr: Seuls les premiers résultats sont affichés.

source: No results for <em>%(value)s</em>
fr: Aucun résultat pour <em>%(value)s</em>

source: Type at least one word to search for something !
fr: Saisissez au moins un mot pour rechercher quelque chose !

source: Tags
fr: Étiquettes

source: no deal id
fr: pas de n° d'affaire

source: Actives missions
fr: Missions actives

source: Archived missions
fr: Missions archivées

source: Client Bills
fr: Factures clients

source: Expectations:
fr: Perspectives :

source: Business alignment:
fr: Alignement business :

source: Client bills
fr: Factures clients

source: Supplier bills
fr: Factures fournisseurs

source: All companies list
fr: Liste de toutes les sociétés clientes

source: uncategorized
fr: non catégorisé

source: Billed turnover:
fr: Chiffre d'affaires facturé :

source: Average rates by profile (€)
fr: Taux journalier moyen par profil (€)

source: Daily rate rank
fr: Classement par taux journalier

source: Margin over rate objective and fixed price mission margin
fr: Marge sur objectifs de TJM et sur forfaits

source: Consultant margin over objectives
fr: Marge sur objectifs de TJM

source: Subcontractor margin
fr: Marge sous-traitant

source: Fixed price margin
fr: Marge sur forfait

source: &#37; of sales
fr: &#37; du CA

source: Rates per consultant
fr: TJM par consultant

source: Daily rate graph per client
fr: Graphique TJM par client

source: Daily rate graph per consultant
fr: Graphique TJM par consultant

source: Table per consultant
fr: Tableau par consultant

source: function
fr: fonction

source: email
fr: courriel

source: phone
fr: téléphone

source: mobile phone
fr: téléphone mobile

source: Business broker list
fr: Liste des apporteurs d'affaires

source: Business brokers
fr: Apporteurs d'affaires

source: Add or modify a Client
fr: Ajouter ou modifier un client

source: click to edit...
fr: Cliquez pour modifier...

source: Add or modify a Client Organisation
fr: Ajouter ou modifier une organisation client

source: Add or modify a company
fr: Ajouter ou modifier une société

source: Displayed data is filtered for %(current_subsidiary)s but %(company)s company also have data for other subsidiaries. <a href="%(request.path)s?subsidiary_id=0">Click here</a> to display all unfiltered data
fr: Les données affichées sont filtrées pour %(current_subsidiary)s mais la société %(company)s possède également des informations pour les autres filiales. <a href="%(request.path)s?subsidiary_id=0">Cliquez ici</a> pour afficher toutes les données sans filtre

source: Client contacts
fr: Contacts clients

source: Rates and margin
fr: Taux et marges

source: View Details
fr: Voir les détails

source: consultants involved
fr: consultant(s) impliqué(s)

source: billed turnover
fr: chiffre d'affaires facturé

source: during last 12 months
fr: sur les 12 derniers mois

source: Overall won lead rate:
fr: Taux de réussite affaire global :

# short
source: Won rate
fr: Taux de réussite

# short
source: Recent bills
fr: Factures récentes

source: Direct billing and supplier margin
fr: Facturation directe et marge fournisseur

source: Billed by suppliers
fr: Facturé par les fournisseurs

# short
source: Suppliers proportion
fr: Proportion fournisseur

source: Company structure
fr: Structure de la société

source: Current active missions
fr: Missions en cours

source: amount (k€)
fr: prix (k€)

source: Forecast in future
fr: Prévisions dans le futur

source: Up to date forecast
fr: Prévisions mise à jour récemment

source: Archiving
fr: Archivage

source: status
fr: état

source: Supplier Leads
fr: Affaire en tant que fournisseur

source: Business broker Leads
fr: Affaires apportées ou sous-traitées

source: Business owner for this company:
fr: Responsable business pour cette société :

source: Consultants that work for this company:
fr: Les consultants qui ont travaillé pour cette société :

source: subcontractor
fr: Sous-traitant

source: Business contacts
fr: Contacts business

source: Mission contacts
fr: Contacts mission

source: Administrative contacts
fr: Contacts administratifs

source: Email
fr: Courriel

source: Client ranking
fr: Classement client

source: Alignment
fr: Alignement

source: Last year sales (k€)
fr: CA des 12 derniers mois (k€)

source: Pivot table for company
fr: Tableau croisé de la société

source: Done by client
fr: Réalisé par client

source: Done by mission
fr: Réalisé par mission

source: Done by marketing product
fr: Réalisé par produit marketing

source: Contact detail
fr: Détail du contact

source: companies
fr: sociétés

source: edit
fr: modifier

source: Contacts adressebook
fr: Carnet d'adresses

source: billing (k€)
fr: facturé (k€)

source: Lost of forgiven leads
fr: Affaires perdues ou abandonnées

source: Pre-sales leads
fr: Affaires en avant-vente

source: number of leads
fr: nombre d'affaires

source: Last year sales repartition
fr: Répartition du CA des 12 derniers mois

source: for subsidiary %(subsidiary)s
fr: pour la filiale %(subsidiary)s

source: Client sales repartition since %(min_date)s
fr: Répartition du CA par client depuis le %(min_date)s

source: Suppliers list
fr: Liste des fournisseurs

source: Suppliers
fr: Fournisseurs

source: Yes, but not charged yet
fr: Oui, mais non refacturé

source: Edit
fr: Modifier

source: Ed
fr: Mo

source: Delete
fr: Supprimer

source: De
fr: Su

source: Clone
fr: Cloner

source: Non billed chargeable expenses
fr: Notes de frais refactuables non refacturées

source: Expense n° %(id)s
fr: Frais n° %(id)s

source: Update date
fr: Date de mise à jour

source: Corporate card
fr: Carte société

source: Payment
fr: Paiement

source: Expenses archive
fr: Historique des notes de frais

source: People
fr: Personne

source: No expense
fr: Aucune note de frais

source: Expense payment detail
fr: Détail du remboursement de frais

source: Expenses of payment n°
fr: Notes de frais du remboursement n°

source: Expenses to pay
fr: Notes de frais à rembourser

source: No expense to pay
fr: Aucune note de frais à rembourser

source: Modify the expense payment
fr: Modifier le remboursement de frais

source: Add an expense payment
fr: Ajouter un remboursement de frais

source: Modify the expense
fr: Modifier la note de frais

source: Add an expense
fr: Ajouter une note de frais

source: My expenses
fr: Mes notes de frais

source: Expenses I manage
fr: Les notes de frais à traiter

source: Business documents are missing. Please put them here:
fr: Les documents commerciaux sont manquants. Merci de les ranger ici :

source: Delivery documents are missing. Please put them here:
fr: Les livrables sont manquants. Merci de les ranger ici :

source: All lead tags
fr: Toutes les étiquettes des affaires

source: Add
fr: Ajouter

source: Suggested tags:
fr: Étiquette(s) suggérée(s) :

source: New leads per week
fr: Nouvelles affaires par semaine

source: lead duration (days)
fr: Durée des affaires (jours)

source: Number of leads
fr: Nombre d'affaires

source: Amount (k€)
fr: Montant (k€)

source: input count
fr: nombre d'affaires entrantes

source: output count
fr: nombre d'affaires sortantes

source: count of leads in pipe
fr: nombre d'affaires dans le tuyau

source: input amount
fr: montant des affaires entrantes

source: output amount
fr: montant des affaires sortantes

source: amount of leads in pipe
fr: montant des affaires dans le tuyau

source: Number of lead
fr: Nombre d'affaires

source: Pipe amount (k€)
fr: Montant des affaires (k€)

source: won rate
fr: Taux de transformation

source: won rate MA90
fr: Taux de transformation MM90

source: won rate MA180
fr: Taux de transformation MM180

source: won rate (%%)
fr: taux de transformation (%%)

source: Add or modify a Lead
fr: Ajouter ou modifier une affaire

source: Lead detail
fr: Détail de l'affaire

source: History
fr: Historique

# client
source: Unknown
fr: Inconnu

source: Broker
fr: Apporteur

source: Unknown date
fr: Date inconnue

source: Unknown amount
fr: Montant inconnu

source: Potential resource(s)
fr: Ressources potentielles

source: Nothing
fr: Rien

source: Profitability
fr: Rentabilité

source: Sold
fr: Vendu

source: Unattributed
fr: Non attribué

source: Non attributed amount to missions
fr: Montant non attribué à des missions

source: Margin over rate objective
fr: Marge sur objectifs de TJM

source: Full margin
fr: Marge total

source: Sum of objective margin and unused days for fixed price missions
fr: Somme des marges sur objectifs et des montants non utilisés pour les forfaits

source: Similar leads
fr: Affaires similaires

source: Missions of this lead:
fr: Missions de cette affaire :

source: id
fr: n°

source: Start
fr: Début

source: End
fr: Fin

source: Forecast
fr: Prévisions

source: Done work (k€)
fr: Montant réalisé (k€)

source: Sold (k€)
fr: Vendu (k€)

source: product
fr: produit

source: Create a new mission for this lead
fr: Créer une nouvelle mission pour cette affaire

source: A mission is created once a commercial proposal has been sent.
fr: Une mission est créée une fois que la proposition commerciale est envoyée.

source: Responsible:
fr: Responsable :

source: Salesman:
fr: Commercial :

source: Status:
fr: État :

source: Starting date
fr: Date de démarrage

source: Sales (kEuros):
fr: C.A. (k€) :

source: Unknown
fr: Inconnu

source: Potential resource(s):
fr: Ressources potentielles :

source: Change this lead
fr: Modifier cette affaire

source: Start date:
fr: Date de début :

source: Change this lead:
fr: Modifier cette affaire :

source: Pivot table for lead
fr: Tableau croisé de l'affaire

source: Mission by date
fr: Mission par date

source: Mission by consultant
fr: Mission par consultant

source: Lead per state
fr: Affaires par état

source: Lead per price interval
fr: Affaires par interval de prix

source: Billing per client
fr: Facturation par client

source: Margin over budget (graph)
fr: Marge au delà du budget (graphique)

source: Margin over budget (table)
fr: Marge au delà du budget (tableau)

source: Load user config
fr: Charger config utilisateur

source: Save user config
fr: Enregistrer config utilisateur

source: Still to be billed (k€)
fr: Reste à facturer (k€)

source: Due date:
fr: Date d'échéance :

source: Sales:
fr: C.A. :

source: updated:
fr: Mise à jour :

source: Tag management
fr: Gestion des étiquettes

source: All tags
fr: Toutes les étiquettes

source: Merge selected tags
fr: Fusionner les étiquettes sélectionnées

source: All active leads
fr: Toutes les affaires actives

source: Recent won, lost or forgiven leads
fr: Affaires récemment gagnées, perdues ou abandonnées

source: Leads for tag <em>%(tag)s</em>
fr: Affaires pour l'étiquette <em>%(tag)s</em>

source: on holidays !
fr: en vacances !

source: %(days)s days missing in last month timesheet
fr: %(days)s jour(s) manquant(s) dans la feuille de temps du mois dernier

source: %(days)s days missing in current month timesheet
fr: %(days)s jour(s) manquant(s) dans la feuille de temps de ce mois

source: %(days)s days in excess in current month staffing
fr: %(days)s jours en trop dans le plan charge de ce mois

source: %(days)s days in excess in next month staffing
fr: %(days)s jours en trop dans le plan charge du mois prochain

source: Forecast/timesheet
fr: Prévisions/feuille de temps

source: Home
fr: Accueil

source: Forecast staffing
fr: Charge prévisionnelle

source: Achievements
fr: Trophées

source: This consultant does not work anymore for the company
fr: Ce consultant ne travaille plus pour la société

source: This month
fr: Ce mois ci

source: My turnover this month:
fr: Mon chiffre d'affaire du mois :

source: Increase
fr: Croissance

source: Decrease
fr: Décroissance

source: prod rate (&#37;)
fr: taux de prod. (&#37;)

source: daily rate (€)
fr: taux journalier (€)

source: Things to do right now !
fr: Les tâches à réaliser maintenant !

source: Staff
fr: Équipe

source: Staled missions (to be updated or archived)
fr: Missions en déshérence (à mettre à jour ou à archiver)

source: Business territory
fr: Territoire commercial

source: Current missions
fr: Missions actuelles

source: Current leads as responsible
fr: Affaires en tant que responsable

source: Current leads as resource
fr: Affaires en tant que ressource

# days
source: done
fr: réalisés

# days
source: late
fr: en retard

# days
source: to be done
fr: à faire

# short
source: Timesheet
fr: Suivi temps

source: forecasted
fr: prévus

source: overhead
fr: excès

source: missing
fr: manquants

source: prod. rate
fr: taux de prod.

source: below obj.
fr: sous l'obj.

source: beyond obj.
fr: au delà de l'obj.

source: prod rate (%%)
fr: taux de prod. (%%)

source: category
fr: Catégorie

source: priority
fr: Priorité

source: task name
fr: nom de la tâche

source: people count
fr: nombre de personnes

source: Please defined billing mode on description tab
fr: Merci d'indiquer le mode de facturation dans l'onglet Description

source: Current forecast exceeds mission price
fr: Les projections excèdent le prix de la mission

source: Consultants rates are not fully defined. Define that on <a href='#goto_tab-consultants'>consultant tabs</a>
fr: Les taux des consultants ne sont pas tous définis. Vous pouvez le faire dans <a href='#goto_tab-consultants'>l'onglet consultants.</a>

source: objective
fr: objectif

source: Display only active missions
fr: Afficher uniquement les missions actives

source: Display all missions
fr: Afficher toutes les missions

source: Archive
fr: Archiver

source: All people timesheet for
fr: Feuille de temps globale pour

source: Previous months
fr: Mois précédents

source: Next months
fr: Mois suivants

source: No timesheet data for this month
fr: Pas de feuille de temps définie pour ce mois-ci

source: Export this timesheet in a spreadsheet
fr: Exporter cette feuille de temps dans un tableur

source: Export detailed timesheet in a spreadsheet
fr: Exporter le détail de cette feuille de temps dans un tableur

source: Month
fr: Mois

source: Del.
fr: Suppr.

source: Last change
fr: Dernière modif.

source: New staffing:
fr: Nouveau staffing :

source: Optimize workload for current missions
fr: Optimiser le plan de charge des missions en cours

source: View mode
fr: Affichage

source: month/week
fr: mois/semaine

source: week
fr: semaine

source: Year
fr: Année

source: Previous week
fr: Semaine précédente

source: Next week
fr: Semaine suivante

source: Previous month
fr: Mois précédent

source: Next month
fr: Mois suivant

source: Price has been updated for some missions
fr: Le prix a été mis à jour pour certaines missions

source: Staffing for mission <i>%(mission_updated)s</i> updated from %(previous_charge)s to %(new_charge)s
fr: Les prévisions pour la mission <i>%(mission_updated)s</i> ont été mises à jour de %(previous_charge)s à %(new_charge)s

source: Forec.
fr: Prév.

source: Note: Past month timesheet and other people timesheets are read only
fr: Remarque : les feuilles de temps des mois passés et des autres personnes sont en lecture seule.

source: No forecast this month. You have to defined forecast prior to fill in timesheet
fr: Aucune prévision définie pour ce mois. Vous devez définir des prévisions avant de pouvoir réaliser le pointage des temps

source: Working days in this month:
fr: Jours ouvrés de ce mois :

source: Working days balance:
fr: Balance de jours travaillés :

source: Forecasted this month:
fr: Jours planifiés ce mois :

source: Staffing date:
fr: Date de staffing :

source: Comment:
fr: Remarques :

source: Updated by
fr: Mise à jour par

source: Change this consultant staffing
fr: Modifier le staffing de ce consultant

source: Change this mission staffing
fr: Modifier le staffing de cette mission

source: Fixed price mission report
fr: Suivi des missions au forfait

source: Done works (k€)
fr: Montant réalisé (k€)

source: Current remaining (k€)
fr: Montant inutilisé actuel (k€)

source: Target remaining (k€)
fr: Montant inutilisé en projection (k€)

source: Margin (k€)
fr: Marge fin de mission (k€)

source: Sum of unused or overtaken days and margin over budget rate, considering done days and forecasting
fr: Somme des montants inutilisés ou en dépassement et de la marge sur objectifs de TJM en prenant en compte les jours réalisés et prévus

source: daily rate objective (€)
fr: objectif de taux journalier (€)

source: prod rate objective (%%)
fr: objectif de taux de production (%%)

source: production rate (%%)
fr: Taux de production (%%)

source: Deserved tickets per consultant
fr: Tickets mérités par consultant

source: Deserved tickets per subsidiary
fr: Tickets mérités par filiale

source: days without tickets
fr: jours sans ticket restaurant

source: Number of days with at least half holiday day
fr: Nombre de jours avec au moins une demi journée de congés

source: Massive staffing
fr: Staffing en masse

source: Other missions
fr: Autres missions

source: This mission has no staffing in future
fr: Cette mission n'a plus de staffing défini dans le futur

source: Still to be billed
fr: Reste à facturer

source: Archive this mission
fr: Archiver cette mission

source: Staffing has not been updated recently
fr: Les prévisions n'ont pas été mises à jour récemment

source: Marketing product is not yet defined
fr: Le produit marketing de cette mission n'est pas défini

source: This mission is archived
fr: Cette mission est archivée

source: Analytic code
fr: Code analytique

source: Client lead id
fr: Référence affaire client

source: Probability
fr: Probabilité

source: Lead of this mission
fr: Affaire de cette mission

source: Lead's description
fr: Description de l'affaire

source: Other missions linked to this lead
fr: Autres missions liées à cette affaire

source: Consultants currently implicated in this mission
fr: Consultants impliqués actuellement dans cette mission

source: Daily rate (€)
fr: Taux journalier (€)

source: Buy rate (€)
fr: Taux d'achat (€)

source: Objective %(d)s (€)
fr: Taux budget %(d)s (€)

source: Add or edit
fr: Ajouter ou modifier

source: Close
fr: Fermer

source: This mission has %(remaining)s k€ to be forecasted.
fr: Il reste %(remaining)s k€ à planifier pour cette mission.

source: Other missions charge
fr: Charge des autres missions

source: Note: you are not allowed to change mission staffing
fr: Remarque : votre profil ne vous permet pas de modifier le staffing d'une mission

source: Optimize workload for this mission
fr: Optimiser le plan de charge de cette mission

source: Mass staffing for this mission
fr: Prévisions en masse

source: Shift staffing one month
fr: Décaler les prévisions d'un mois

source: Total estimated
fr: Total estimé

source: Days
fr: Jours

source: Average daily rate (€)
fr: Taux journalier moyen (€)

source: Export this timesheet in PDF
fr: Exporter cette feuille de temps en PDF

source: Export this timesheet grouped by rate
fr: Exporter cette feuille de temps par taux

source: Average daily rate
fr: Taux journalier moyen

source: Overtaking
fr: Dépassement

source: Done and forecasted days with defined rate overtake mission price
fr: Les jours réalisés et prévus avec les taux définis dépassent le montant de la mission

source: Forecasted unused
fr: Montant inutilisé en projection

source: Margin
fr: Marge

source: Sum of unused or overtaken days and margin over budget rate, considering done days and forecasting.
fr: Somme des montants inutilisés ou en dépassement et de la marge sur objectifs de TJM en prenant en compte les jours réalisés et prévus.

source: Currently unused
fr: Montant inutilisé actuel

source: Consider mission price update to reflect reality or use elastic management mode for this mission
fr: Pensez à mettre à jour le montant de la mission pour refléter la réalité ou bien utilisez le mode de gestion élastique pour cette mission

source: Computed as the difference between budget objectives and applied rates for done days (timesheet) and forecasted days. For subcontractors default margin is subtracted
fr: Calculé comme la différence entre le taux objectif défini dans le budget et le taux appliqué pour cette mission pour les jours réalisés et prévus. Pour les sous traitants la marge par défaut est soustraite.

source: Click to show past timesheet
fr: Cliquez pour afficher les feuilles de temps passées

source: To be done
fr: À faire

source: Only display active missions
fr: N'afficher que les missions actives

source: Also display inactive missions
fr: Afficher également les missions archivées

source: Holidays pivot table
fr: Tableau croisé des congés

source: Graph per consultant
fr: Graphique par consultant

source: Graph per month
fr: Graphique par mois

source: Optimise staffing
fr: Optimiser le plan de charge

source: Solve
fr: Résoudre

source: Do you really want to update forecast? This cannot be undone
fr: Voulez-vous vraiment mettre à jour les prévisions ? Ceci ne peut être annulé.

source: Update forecast according to prevision
fr: Mettre à jour les prévisions de charge

source: Solution type:
fr: Type de solution :

source: Solution is not optimal. Try to increase planning weight or set weight to None for number of mission per people or consultant freetime
fr: La solution n'est pas optimale. Essayez d'augmenter l'importance du critère planning ou de régler à "Aucune" l'importance du nombre de missions par personne ou de la minimisation du temps libre.

source: Computation time:
fr: Temps de calcul :

source: conflicts
fr: conflits

source: Total score:
fr: Score total :

source: Optimisation score
fr: Score d'optimisation

source: Price
fr: Prix vendu

source: Current remaining
fr: Montant inutilisé actuel

source: Target remaining with current forecast
fr: Montant inutilisé en cible avec les prévisions actuelles

source: Target remaining with proposed forecast
fr: Montant inutilisé en cible avec les prévisions proposées

source: available
fr: disponible

source: Optimize workload for those missions
fr: Optimiser le plan de charge de ces missions

source: No staffing
fr: Aucune prévision

source: Workload shedule review
fr: Revue du plan de charge

source: unprod
fr: imprd

source: hol.
fr: cngs

source: avai.
fr: disp

source: Rates
fr: Taux

source: %(manager)s staff
fr: Équipe %(manager)s

source: Totals
fr: Totaux

source: Production report
fr: Rapport de production

source: Production rates and daily rates delta
fr: Écarts de taux de production et taux journalier

source: Objective delta
fr: Écarts avec l'objectif

source: Objective delta (€)
fr: Écarts avec l'objectif (€)

source: Production rates and daily rates report
fr: Rapport des taux de production et taux journalier

source: Production rates and daily rates per month
fr: Taux de production et taux journalier par mois

source: Production rates and daily rates per year
fr: Taux de production et taux journalier par année

source: Production rate
fr: Taux de production

source: Turnover pivot table
fr: Tableau croisé du chiffre d'affaire

source: Based on timesheet activity
fr: Calculé à partir des feuilles de temps

source: Turnover per month (graphique)
fr: CA par mois (graphique)
