Repository: digitalfox/pydici
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Forbid forecast after this date
fr: Interdire les prévisions après cette date

source: Cannot add price to mission without lead
fr: Impossible d'ajouter un montant à une mission sans affaire

source: Mission's lead has no sales price. Define lead sales price.
fr: L'affaire de cette mission n'a pas de prix de vente. Il faut en définir un au préalable.

source: Only %s k€ are remaining on this lead. Define a lower price
fr: Il ne reste que %s k€ sur cette affaire. Choisissez un montant plus faible

source: start date must be prior to en date
fr: La date de début doit précéder la date de fin

source: start date must be before staffing start date (%s)
fr: La date de début doit précéder les prévisions actuelles (%s)

source: end date must be after staffing end date (%s)
fr: La date de fin doit être postérieure aux prévisions existantes (%s)

source: Fixed price mission cannot be elastic by definition
fr: Un forfait ne peut être en mode élastique par définition

source: Analytics code must be defined for non production missions
fr: Les codes analytiques doivent être définis pour les missions non productive

source: Marketing product must be from same subsidiary
fr: Le produit marketing doit être de la bonne filiale

source: Select mission to plan
fr: Choisir une mission à planifier

source: Predefined assignment
fr: Assignation fixe

source: Mission has no budget remaining
fr: La mission n'a plus de budget

source: Remaining budget (%s k€) is too low for at least one day of each predefined consultant
fr: Le budget restant (%s k€) est trop faible pour faire au moins un jour de chaque profil assigné

source: You cannot forecast outside mission defined window (%(start)s - %(end)s)
fr: Vous ne pouvez pas faire de prévision hors de la période %(start)s - %(end)s

source: staffing projection freetime
fr: Projection pour dispo

source: full
fr: complète

source: balanced
fr: pondérée

source: none
fr: aucune

source: Director min. quota (%)
fr: Quota mini directeur (%)

source: Senior min. quota (%)
fr: Quota mini senior (%)

source: Newbie min. quota (%)
fr: Quota mini débutants (%)

source: Mission planning weight
fr: Importance du respect planning mission

source: High
fr: Haute

source: Consultant free time weight
fr: Importance minimisation temps disponible

source: People per mission weight
fr: Importance nb de personne / mission

source: Mission per people weight
fr: Importance nb mission / personne

source: %s %% director profile is required but no director has been selected
fr: %s %% de profil directeur est exigé mais aucun directeur n'a été sélectionné

source: %s %% senior profile is required but no senior consultant has been selected
fr: %s %% de profil expérimenté est exigé mais aucun consultant expérimenté n'a été sélectionné

source: %s %% newbie profile is required but no newbie consultant has been selected
fr: %s %% de profil débutant est exigé mais aucun consultant débutant n'a été sélectionné

source: Sum of profiles quotas cannot exceed 100%
fr: La somme des quotas ne peut excéder 100 %

source: Unproductive
fr: Non productif

source: Holidays
fr: Congés

source: Low (25 %)
fr: Faible (25 %)

source: Normal (50 %)
fr: Moyenne (50 %)

source: High (75 %)
fr: Haute (75 %)

source: Certain (100 %)
fr: Certaine (100 %)

source: Fixed price
fr: Forfait

source: Time spent
fr: Temps passé

source: Limited
fr: Limité

source: Limited individual
fr: Limité individuel

source: Elastic
fr: Élastique

# masculine
source: None
fr: Aucun

source: Mission id
fr: N° de mission

source: Management mode
fr: Mode de gestion

source: Automatic probability
fr: Probabilité automatique

source: Archived date
fr: Date d'archivage

source: analytic code
fr: code analytique

source: marketing product
fr: produit marketing

source: Start date
fr: Date de début

source: End date
fr: Date de fin

source: Min charge multiple per day
fr: Multiple mini de charge par jour

source: Always displayed
fr: Afficher en permanence

source: undefined
fr: À définir

source: mission id
fr: N° de mission

source: mission name
fr: Nom mission

source: done (days)
fr: réalisé (jours)

source: done (€)
fr: réalisé (€)

source: forecast (days)
fr: prévu (jours)

source: forecast (€)
fr: prévu (€)

source: Holiday
fr: Congé

source: Load
fr: Charge

source: Timesheet
fr: Feuille de temps

source: No lunch ticket
fr: Pas de ticket restaurant

source: Lunch ticket
fr: Ticket restaurant

source: Daily rate
fr: Taux journalier

source: Bought daily rate
fr: Taux journalier d'achat

source: Financial condition
fr: Condition financière

source: FEASIBLE
fr: faisable

source: planning_score
fr: Respect du planning

source: freetime_score
fr: Minimisation temps disponible

source: people_per_mission_score
fr: Nb de personne / mission

source: mission_per_people_score
fr: Nb mission / personne

source: All
fr: Tous

source: All missions
fr: Toutes les missions

source: To be defined
fr: À définir

source: [pydici] Your timesheet is not correct
fr: [pydici] Votre pointage n'est pas correct

source: [pydici] User has no email
fr: [pydici] L'utilisateur n'a pas de d'adresse de courriel

source: User %s has an incomplete timesheet but cannot be warned because he has no email.
fr: L'utilisateur %s a un pointage incomplet mais il n'est pas possible de l'avertir car il n'a pas d'adresse de courriel.

source: Timesheet exceeds mission price and management is set as 'limited' (%s)
fr: Les pointages excèdent le prix de la mission et celle-ci est en mode gestion de gestion « limité » (%s)

source: Charge must be a multiple (%s)
fr: La charge doit être un multiple (%s)

source: Charge cannot exceed forecast (%s)
fr: La charge ne peut pas excéder la prévision (%s)

source: Duplicate data error
fr: Erreur de donn es en doublon

source: Staffing has been ignored for mission %(mission_name)s because %(staffing_date)s is before mission start (%(start_date)s)
fr: La prévision de charge a été ignorée pour la mission %(mission_name)s car la date prévue %(staffing_date)s est antérieure à la fin de la mission (%(start_date)s)

source: Staffing has been ignored for mission %(mission_name)s because %(staffing_date)s is after mission end (%(end_date)s)
fr: La prévision de charge a été ignorée pour la mission %(mission_name)s car la date prévue %(staffing_date)s est postérieure à la fin de la mission (%(end_date)s)

source: Staffing has been updated
fr: Les prévisions de charge ont été mises à jour

source: Staffing has been shifted by %s month
fr: Les prévisions de charge ont été décalées de %s mois

source: Only won leads
fr: Uniquement les affaires gagnées

source: Only consider won leads for staffing forecasting
fr: Ne prend en compte que les missions gagnées pour les prévisions de charge

source: Balanced staffing projection
fr: Projections de staffing pondérées

source: Add missions forcecast staffing even if still not won with a ponderation based on the mission won probability
fr: Ajoute les prévisions de charge des missions même si elles ne sont pas gagnées en pondérant avec la probabilité de gagner.

source: Full staffing projection
fr: Projections de staffing complètes

source: Add missions forcecast staffing even if still not won without any ponderation. All forecast is considered.
fr: Ajoute les prévisions de charge des missions même si elles ne sont pas gagnées sans aucun pondération. Toutes les prévisions sont prises en compte.

source: Group by Manager
fr: Groupement par manager

source: Group by Level
fr: Groupement par position

source: Prod rate delta
fr: Écart de taux de prod.

source: Daily rate delta
fr: Écart de taux journalier

source: Missing timesheet
fr: Pointages manquants

source: mission archived
fr: mission archivée

source: mission not found
fr: mission inexistante

source: timesheet.csv
fr: feuille-de-temps.csv

source: Lead Price (k€)
fr: Montant affaire (k€)

source: Mission Price (k€)
fr: Montant mission (k€)

source: Past done days
fr: Jours réalisés dans le passé

source: Done days
fr: Jours réalisés

source: Days to be done
fr: Jours à faire

source: holidays_timesheet.csv
fr: feuille-de-temps-congés.csv

source: start
fr: début

source: end
fr: fin

source: current
fr: actuel

source: next
fr: prochain

source: days
fr: jours

source: This lead has no mission defined
fr: Cette affaire n'a aucune mission définie

source: Mission or consultant does not exist
fr: La mission ou le consultant n'existe pas

source: daily rate for {consultant}
fr: Taux journalier pour {consultant}

source: bought daily rate for {consultant}
fr: Taux journalier d'achat pour {consultant}

source: Predefined assignment must be in consultant list
fr: Les affectations prédéfinis doivent être dans la liste des consultants

source: Excluded consultant must be in consultant list
fr: Les affectations exclus être dans la liste des consultants

source: There's no solution. Add consultants, remove mission, exclusions or relax experience ratio constraint
fr: Aucune solution. Ajoutez des consultants, retirez des missions, des exclusions ou relâchez les contraintes de ratio d'expérience.

source: Marketing product
fr: Produit marketing

source: Undefined
fr: À définir

source: turnover (€)
fr: Chiffre d'affaire (€)

source: external subcontractor turnover (€)
fr: CA sous-traitants externes (€)

source: external subcontractor days
fr: jours sous-traitants externes

source: internal subcontractor turnover (€)
fr: CA sous-traitants internes (€)

source: internal subcontractor days
fr: jours sous-traitants internes

source: own turnover (€)
fr: Chiffre d'affaire propre (€)

source: own days
fr: Jours effectif propre

source: top client company
fr: top entreprise

source: others
fr: autres

source: days off previous month
fr: jours de congés du mois précédent

source: days without tickets previous month
fr: jours sans ticket restaurant le mois précédent

source: deserved tickets
fr: tickets mérités

source: <h1>Sorry, page %(request_path)s does not exist.</h1> <h2>It could have been deleted or may have never existed.</h2> <p>If you think that this could be a mistake, please, contact an administrator and explain the condition that lead to that error.</p>
fr: <h1>Désolé, la page %(request_path)s n'existe pas.</h1><h2>Soit celle-ci a été supprimée, soit elle n'a jamais existé.</h2><p>Si vous pensez qu'il s'agit d'une anomalie de l'application, merci de contacter un administrateur en indiquant les conditions qui ont provoquées cette erreur.</p>

source: <h1>Sorry, this is an application error</h1> <h2>Administrators have been warned by email of this error</h2> <p>Don't hesitate to contact them to explain conditions that lead to that error in order to help help diagnotics.</p>
fr: <h1>Désolé, ceci est une erreur de l'application</h1><h2>Les administrateurs ont été prévenus par mail de cette erreur</h2><p>N'hésitez pas à contacter les administrateurs en indiquant les conditions qui ont provoquées cette erreur afin d'aider au diagnostic.</p>

source: Hello %(consultant)s, This is an automatic email from the pydici software application.
fr: Bonjour %(consultant)s, Ceci est un courriel automatique de l'application pydici.

source: Your timesheet for the %(days)s days of %(month)s is not correct:
fr: Votre pointage pour les %(days)s premiers jours du mois de %(month)s n'est pas correct :

source: Your timesheet for %(month)s is not correct:
fr: Votre pointage pour le mois de %(month)s n'est pas correct :

source: - days incomplete: %(incomplete_days)s
fr: - %(incomplete_days)s jour(s) incomplet(s)

source: - days in surbooking: %(surbooking_days)s
fr: - %(surbooking_days)s jour(s) en dépassement

source: Please correct your timesheet quickly at the following address: %(url)s Regards
fr: Merci de corriger votre pointage rapidement à l'adresse suivante : %(url)s Cordialement

source: Client billing control
fr: Contrôle facturation client

source: Clients bills
fr: Factures clients

source: No bill yet
fr: Aucune facture

source: Still to be billed:
fr: Reste à facturer :

source: Everything has been billed
fr: Tout est facturé

source: Billing in advance:
fr: Facturation en avance :

source: Add a client bill for this lead
fr: Ajouter une facture client pour cette affaire

source: Suppliers bills
fr: Factures fournisseurs

source: Add a supplier bill for this lead
fr: Ajouter une facture fournisseur pour cette affaire

source: Your ref.:
fr: V/Réf :

source: Our ref.:
fr: N/Réf :

source: Your contact:
fr: V/Contact :

source: Our contact:
fr: N/Contact :

source: Bill
fr: Facture

source: Credit
fr: Avoir

source: VAT id:
fr: n° TVA :

source: Legal id:
fr: n° immatriculation :

source: Unit Price €
fr: Prix unitaire (€)

source: Amount €
fr: Montant €

source: VAT (%%)
fr: TVA (%%)

source: Amount inc. taxes €
fr: Montant (€ TTC)

source: Sub Total without taxes (€)
fr: Sous total HT (€)

source: Expenses (€)
fr: Frais (€)

source: VAT
fr: TVA

source: Payment due date:
fr: Date de paiement :

source: Expenses details
fr: Détails des frais

source: Expense label
fr: Frais

source: Amount (with VAT)
fr: Montant (TTC)

source: Bills review
fr: Revue des factures

source: Overdue client bills
fr: Factures clients en retard

source: Client bills due soon
fr: Factures clients bientôt à échéance

source: Litigious client bills
fr: Factures clients en litige

source: Recently paid client bills
fr: Factures clients réglées récemment

source: Recent leads without bill
fr: Affaires récentes sans facture

source: Amount (€ with tax)
fr: Montant (€ TTC)

source: Wait
fr: Retard

source: Mark this bill as paid
fr: Marquer cette facture comme payée

source: Total amount:
fr: Montant total :

source: Deadline
fr: Échéance

source: Total amount (€ exc. tax.):
fr: Montant total (€ HT) :

source: Payment delay
fr: Délai de règlement

source: Done work (€)
fr: Montant réalisé (€)

source: Client bill detail
fr: Détail facture client

source: Bill n°%(id)s
fr: Facture n°%(id)s

source: Amount with VAT
fr: Montant TTC

source: Client Comment
fr: Commentaires client

source: Bill header
fr: En tête de facture

source: Bill mission detail
fr: Détail des missions à facturer

source: Bill expense detail
fr: Détail des frais à facturer

source: delete
fr: supprimer

source: Add refundable expenses
fr: Ajouter les frais refacturables

source: Display bill details
fr: Afficher détail facture

source: Preview bill as PDF
fr: Prévisualiser la facture en PDF

source: Client billing control pivot table
fr: Tableau croisé de contrôle de la facturation client

source: Filtered for:
fr: Filtré pour :

source: Based on timesheet activity and clients bills
fr: Calculé à partir des feuilles de temps et des factures

source: Balance per responsible
fr: Balance par responsable

source: Balance per month (table)
fr: Balance par mois (tableau)

source: Balance per month (bargraph)
fr: Balance par mois (histogramme)

source: Balance per client
fr: Balance par client

source: Balance per billing mode
fr: Balance par mode de facturation

source: Sum
fr: Somme

source: Integer Sum
fr: Somme en entiers

source: All client bills
fr: Toutes les factures clients

source: Client bills in creation
fr: Factures clients en cours de création

source: Responsibles
fr: Responsables

source: Client billing history
fr: Historique facturation client

source: paid bills
fr: factures payées

source: Billed (k€)
fr: Facturé (k€)

source: Outstanding billing
fr: En cours de facturation

source: Outstanding amount (€)
fr: Montant de l'encours de facturation (€)

source: growth (%%)
fr: croissance (%%)

source: Client billing creation and payment delay pivot table
fr: Tableau croisé des délais de paiement et création de la facturation client

source: Client billing creation and payment delay for last 24 month
fr: Délais de paiement et création de la facturation client des 24 derniers mois

source: Delay by company
fr: Délai par société

source: Wait by company
fr: Retard par société

source: Delay by paying authority
fr: Délai par intermédiaire

source: Wait by paying authority
fr: Retard par intermédiaire

source: Wait over time
fr: Retard au cours du temps

source: Creation lag by responsible
fr: Délai de création par responsable

source: Creation lag over time
fr: Délai de création au cours du temps

source: Average
fr: Moyenne

source: Billing preparation
fr: Préparation de la facturation

source: Only my leads
fr: Uniquement mes affaires

source: From
fr: Depuis

source: To
fr: Jusqu'à

source: Pre billing for time spent missions
fr: Pré facturation pour les missions au temps passé

source: Pre billing for fixed price missions
fr: Pré facturation pour les missions au forfait

source: Pre billing between subsidiaries
fr: Pré facturation interne entre filiales

source: rate
fr: Taux

source: Add a client bill for this mission
fr: Ajouter une facture client pour cette mission

source: Add a client bill for all missions of this lead
fr: Ajouter une facture pour toutes les missions de cette affaire

source: Done work (excluding current month) still not billed. Draft bills are not considered.
fr: Travail réalisé (en excluant le mois courant) qui n'est pas encore facturé. Les factures à l'état brouillon ne sont pas prises en compte.

source: Still to be billed:
fr: Reste à facturer :

source: done
fr: réalisé

source: billed
fr: facturé

source: sold
fr: vendu

source: still to be billed
fr: reste à facturer

source: Overbilling
fr: Sur-facturation

source: Bill:
fr: Facturer:

source: Remaining
fr: Solde

source: Internal billing
fr: Facture interne

source: Internal billing from %(from)s to %(to)s
fr: Facturation interne depuis %(from)s vers %(to)s

source: Add an internal bill
fr: Ajouter une facture interne

source: Missions without defined billing mode
fr: Missions sans mode de facturation défini

source: %(done)s k€ done
fr: %(done)s k€ réalisés

source: sold:
fr: Vendu :

source: Supplier bill
fr: Facture fournisseur

source: All supplier bills
fr: Toutes les factures fournisseurs

source: Supplier bills validation
fr: Validation factures fournisseur

source: Supplier over due bills
fr: Factures fournisseurs en retard de paiement

source: Expected amount (€ excl tax)
fr: Montant attendu (€ HT)

source: Validated this bill for payment
fr: Valider cette facture pour paiement

source: Supplier soon due bills
fr: Factures fournisseurs à régler prochainement

source: <h1>Sorry, this page is not available.</h1> <h2>You profil does not allow you to access to this page.</h2> <p>If you think that this could be a mistake, please, contact an administrator to update your profile:</p>
fr: <h1>Désolé, cette page n'est pas accessible.</h1> <h2>Votre profil ne vous permet pas d'accéder à cette page.</h2> <p>Si vous pensez qu'il s'agit d'une anomalie, merci d'envoyer un mail à un administrateur pour mettre à jour vos droits :</p>

source: Nothing found
fr: Aucun résultat

source: Showing _START_ to _END_ of _TOTAL_ records
fr: Affichage de _START_ à _END_ sur _TOTAL_ enregistrements

source: Showing 0 to 0 of 0 records
fr: Affichage de 0 à 0 sur 0 enregistrement

source: (filtered from _MAX_ total records)
fr: (filtrés parmi _MAX_ enregistrements au total)

source: Search:
fr: Rechercher :

source: Processing...
fr: En cours de traitement...

source: Show _MENU_ entries
fr: Afficher _MENU_ éléments

source: Today
fr: Aujourd'hui

source: Change history
fr: Historique des changements

source: Date/time
fr: Date/heure

source: User
fr: Utilisateur

source: Changes
fr: Changements

source: DATETIME_FORMAT
fr: j F Y, G:i

source: Field
fr: Champ

source: Old value
fr: Ancienne valeur

source: New value
fr: Nouvelle valeur

source: Dashboard
fr: Tableau de bord

source: Business
fr: Commerce

source: Current leads review
fr: Revue des affaires en cours

source: New lead
fr: Nouvelle affaire

source: Leads tag management
fr: Gestion des étiquettes des affaires

source: Rates Reporting
fr: Rapports sur les taux

source: Rate objectives
fr: Taux objectifs

source: Production rates and daily rates by month
fr: Taux de production et taux journalier par mois

source: Production rates and daily rates by year
fr: Taux de production et taux journalier par année

source: Rate ranking
fr: Classement des taux

source: Leads Reporting
fr: Rapports sur les affaires

source: Leads pivot table
fr: Tableau croisé des affaires

source: Week summary mail (html)
fr: Courriel de bilan hebdomadaire (html)

source: Week summary mail (text)
fr: Courriel de bilan hebdomadaire (texte)

source: Active leads (csv)
fr: Affaires en cours (csv)

source: All leads (csv)
fr: Toutes les affaires (csv)

source: Leads
fr: Affaires

source: Planning
fr: Planification

source: Workload schedule
fr: Plan de charge

source: Optimise workload schedule
fr: Optimiser le plan de charge

source: Mass staffing
fr: Staffing en masse

source: My workfload schedule
fr: Mon plan de charge

source: Reporting
fr: Rapports

source: Active missions
fr: Liste des missions actives

source: Operations control
fr: Contrôle des opérations

source: Staff production
fr: Production des équipes

source: Turnover analysis
fr: Analyse du CA

source: Consultants tasks
fr: Tâches des consultants

source: Time tracking
fr: Suivi des temps

source: All people timesheet
fr: Feuille de temps globale

source: Holidays planning
fr: Planning des congés

source: Holiday pivot table
fr: Tableau croisé des congés

source: Non productive missions pivot table
fr: Tableau croisé des missions non productives

source: Lunch tickets pivot table
fr: Tableau croisé des tickets resto

source: Risk management
fr: Gestion des risques

source: Risks synthesis
fr: Synthèse des risques

source: Fixed price missions
fr: Missions au forfait

source: Holidays timesheet
fr: Feuille de temps des congés

source: Financial control
fr: Contrôle de gestion

source: Third parties
fr: Tiers

source: Create
fr: Création

source: New client
fr: Nouveau client

source: New mission contact
fr: Nouveau contact mission

source: New business broker
fr: Nouvel apporteur d'affaires

source: New administrative contact
fr: Nouveau contact administratif

source: New supplier
fr: Nouveau fournisseur

source: Lists
fr: Listes

source: All clients
fr: Tous les clients

source: All business brokers
fr: Tous les apporteurs d'affaires

source: All suppliers
fr: Tous les fournisseurs

source: Contact address directory
fr: Carnet d'adresses

source: Chargeable expenses review
fr: Revue des notes de frais refacturables

source: Expenses history
fr: Historique des notes de frais

source: Billing
fr: Facturation

source: Client billing
fr: Facturation client

source: Pre billing
fr: Pré facturation

source: New client bill
fr: Nouvelle facture client

source: Supplier billing
fr: Facturation fournisseur

source: New supplier bill
fr: Nouvelle facture fournisseur

source: Supplier bill validation
fr: Validation factures fournisseur

source: Payment delay review
fr: Délais de règlement

source: Leads still to be billed
fr: Affaires à facturer

source: Help
fr: Aide

source: Admin console
fr: Console d'administration

source: Help page
fr: Page d'aide

source: search
fr: chercher

source: all subsidiaries
fr: toutes filiales

source: Management dashboard
fr: Tableau de bord de gestion

source: Commercial activity
fr: Activité commerciale

source: Production rates and daily rates review
fr: Suivi du taux de production et des TJM

source: Billing review and done work
fr: Suivi de la facturation comparé au travail réalisé/engagé

source: Sales repartition per client
fr: Répartition du chiffre d'affaire facturé par client

source: People count
fr: Nombre de personnes

source: Billing per subsidiary per year
fr: Facturation par filiale et par an

source: Deletion of %(object)s
fr: Suppression de %(object)s

source: Do you really want to delete "%(object)s" ?
fr: Voulez-vous vraiment supprimer « %(object)s » ?
