Repository: digitalfox/pydici
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Amounts
fr: Montants

source: State
fr: État

source: Link with expenses
fr: Lien avec les notes de frais

source: Select a month...
fr: Choisir un mois...

source: Advanced
fr: Avancé

source: Bill amount must be computed from bill detail or defined manually
fr: Le montant de la facture doit être calculé depuis le détail ou bien défini manuellement

source: You must <a href='%s'>define VAT id and Legal id</a> to generate Facturx data
fr: Il faut définir<a href='%s'>le numéro TVA et d'immatriculation</a> pour générer les données Factur-X

source: Cannot declare twice the same consultant for the same mission on a given month
fr: Il n'est pas possible de définir deux fois le même consultant pour la même mission sur le même mois

source: Billing mode of mission <a href='%s'>%s</a> should be defined
fr: Le mode de facturation de la mission <a href='%s'>%s</a> doit être défini

source: Month must be defined for time spent mission
fr: Il faut définir le mois pour les missions au temps passé

source: Consultant must be defined for time spent mission
fr: Il faut définir le consultant pour les missions au temps passé

source: Expense
fr: Note de frais

source: Expense date
fr: Date de dépense

source: Cannot declare twice the same expense
fr: Impossible de déclarer deux fois la même note de frais

source: If expense is not selected, please provide at least amount or amount with vat
fr: Si aucune note de frais n'est sélectionnée, indiquez le montant ou le montant TTC

source: Lead
fr: Affaire

source: Bill id
fr: N° facture

source: Creation date
fr: Date de création

source: Due date
fr: Date d'échéance

source: Payment date
fr: Date de paiement

source: Comments
fr: Remarques

source: Amount (€ excl tax)
fr: Montant (€ HT)

source: Amount (€ incl tax)
fr: Montant (€ TTC)

source: VAT (%)
fr: TVA (%)

source: expenses
fr: notes de frais

source: Charge expense with VAT
fr: Refacturer les frais avec la TVA

source: Draft
fr: Brouillon

source: Proposed
fr: Proposée

source: Sent
fr: Envoyée

source: Paid
fr: Payée

source: Litigious
fr: En litige

source: Canceled
fr: Annulée

source: Bill File
fr: Fichier de la facture

source: Anonymize profile name
fr: Anonymiser les noms des consultants

source: Include timesheet
fr: Inclure la feuille de temps

source: Language
fr: Langue

source: Client comments
fr: Commentaires client

source: Client deal id
fr: Référence affaire client

source: Allow to bill twice an expense
fr: Permettre la facturation en double des frais

source: Add Factur-X embedded information
fr: Ajouter les informations Factur-X

source: Client Bill
fr: Facture client

source: Received
fr: Reçue

source: Validated
fr: Validée

source: File
fr: Fichier

source: Supplier Bill id
fr: N° de facture fournisseur

source: Supplier Bill
fr: Facture fournisseur

source: Quantity
fr: Quantité

source: Unit price (€)
fr: Prix unitaire (€)

source: Label
fr: Libellé

source: amount
fr: montant

source: deal id
fr: N° affaire

source: client organisation
fr: organisation client

source: client company
fr: entreprise

source: broker
fr: apporteur

source: subsidiary
fr: filiale

source: responsible
fr: responsable

source: month
fr: mois

source: fiscal year
fr: Année fiscale

source: Service bill
fr: Facture prestation

source: billing mode
fr: mode de facturation

source: Expense bill
fr: Facture de frais

source: Chargeable expense
fr: Frais refacturables

source: state
fr: état

source: archived
fr: archivée

source: Done work
fr: Montant réalisé

source: Responsible
fr: Responsable

source: Subsidiary
fr: Filiale

source: Paying authority
fr: Organisme payeur

source: Billing mode
fr: Mode de facturation

source: creation lag
fr: délai de création

source: payment delay
fr: délai de règlement

source: payment wait
fr: retard de paiement

source: creation date
fr: date de création

source: You can't modify bill details in that state
fr: Vous ne pouvez pas modifier une facture à ce statut

source: Bill state has been updated
fr: Le statut de la facture a été mis à jour

source: Using custom user file to replace current bill
fr: Utilisation du fichier fourni pour rempl cer celui de la facture actuelle

source: A new bill is generated and replace the previous one
fr: Une nouvelle facture a été générée et remplace la précédente

source: A new bill file has been generated
fr: Un nouveau fichier de facture a été généré

source: Bill removed successfully
fr: Facture supprimée avec succès

source: Can't remove a bill that have been sent. You may cancel it
fr: Impossible de supprimer une facture envoyée. Vous pouvez par contre l'annuler.

source: Can't find bill %s
fr: Impossible de trouver la facture %s

source: Can't remove a bill in state %s. You may cancel it
fr: Impossible de supprimer une facture dans l'état %s. Vous pouvez par contre l'annuler.

source: team %(manager_name)s
fr: équipe %(manager_name)s

source: Everybody
fr: Tout le monde

source: growth
fr: croissance

source: billing outstanding
fr: encours des factures émises

source: billing outstanding overdue
fr: encours des factures en retard

source: non productive mission?
fr: Des missions non productives ?

source: That's all for today !
fr: C'est tout pour aujourd'hui !

source: how much did you work on %(mission)s ? (%(time)s is remaining for today)
fr: combien de temps as-tu travaillé sur %(mission)s ? (il reste %(time)s à déclarer pour aujourd'hui)

source: Oups, cannot update your timesheet, sorry
fr: Oups, impossible de mettre à jour le pointage. Désolé.

source: You timesheet was updated:
fr: Le pointage a été mis à jour :

source: What a day, %s declared. Time to get some rest!
fr: Quelle journée, %s jours déclarés. Il est temps de se reposer !

source: Only %s today. Don't you forget to declare something ?
fr: Seulement %s jours aujourd'hui ? Rien n'a été oublié ?

source: On which other mission did you work today ?
fr: Sur quelle autre mission as-tu bossé aujourd'hui ?

source: I am too shy to do that in public. Let's go private :-)
fr: Je suis un peu trop timide pour faire cela en public, retrouvons nous en privé :-)

source: On what did you work today ?
fr: Sur quoi tu as bossé aujourd'hui ?

source: Hey, what about thinking about that: %(task_name)s (x%(task_count)s) %(link)s
fr: Hey, pense à regarder ça : %(task_name)s (x%(task_count)s) %(link)s

source: Hope the day was fine. Time to declare your timesheet no? Just click /time
fr: J'espère que ta journée a été bonne. C'est le bon moment pour faire ton pointage non ? Clique simplement sur /time

source: Hello. I am just a bot you know. So I won't fake doing incredible things. Here's what can I do for you: /hello nice way to meet. After this cordial introduction, I may talk to you from time to time to remind you important things to do /time a fun and easy way to declare your timesheet of the day /bye you will never be bothered again till you say /hello again
fr: Salut ! Je suis un simple robot tu sais, alors je ne vais pas te faire croire que je fais des trucs incroyables. Voilà ce que je peux faire pour toi : /hello une manière sympathique de faire connaissance. Après cette cordiale rencontre, je me permettrai de te parler de temps en temps pour te rappeler des choses importantes à faire. /time une manière simple et amusante de faire son pointage du jour /bye je ne te dérangerai plus jusqu'à ce que tu me dises /hello à nouveau

source: very happy to see you again !
fr: Ça fait plaisir de se revoir !

source: I very pleased to meet you !
fr: Très heureux de faire ta connaissance !

source: I am so sad you leave me so early... Whenever you want to come back, just say /hello and we will be happy together again !
fr: Je suis vraiment désolé que l'on se quitte si tôt... Si tu veux revenir, dis juste /hello et nous serons de nouveau heureux ensemble !

source: Do we met ?
fr: On s'est déjà vu ?

source: sorry, I don't know you
fr: Désolé, on ne se connaît pas

source: Save
fr: Enregistrer

source: French
fr: Français

source: English
fr: Anglais

source: Provides basic access for company users. Every user except subcontractor should have this.
fr: Accès de base pour les utilisateurs internes. Tout utilisateur, hors sous traitant, devrait avoir cette fonctionnalité.

source: 3rd Parties: Access to the 'Third parties' menu
fr: Tierces parties : accès au menu « Tierces parties »

source: Contacts, write access: Allow adding, editing, removing contacts
fr: Modification des contacts : permet l'ajout, la modification et la suppression de contacts

source: Leads: Create and modify leads. Access to business menu
fr: Affaires : créer et modifier des affaires. Accès au menu commerce

source: Leads, list all: Access to the 'Leads > All leads' menu entry
fr: Toutes les affaires : donne accès au menu Affaires => Toutes les affaires

source: Leads, profitability: Access to the 'Profitability' information in lead description
fr: Rentabilité : affiche le panneau de rentabilité dans les feuilles de temps des missions

source: Management: Access to the 'Management' menu
fr: Management : accès au menu « Management »

source: Menubar: Show the menubar
fr: Barre de menu : affichage de la barre de menu

source: Reports: Access to the 'Reports' menu
fr: Rapports : accès au menu « Rapports »

source: Search: Allow searching
fr: Recherche : accès au champ de recherche global

source: Staffing: Access to staffing features
fr: Prévision : accès aux fonctionnalités de prévision de staffing

source: Staffing, mass edit: Access to mass staffing features
fr: Staffing en masse : accès à l'écran de staffing en masse

source: Timesheet, all: Access to all timesheets of all users
fr: Feuille de temps global : accès à la feuille de temps consolidé de tous les utilisateurs

source: Timesheet, current month: Access to current month timesheets of all users
fr: Feuille de temps du mois courant : accès à la feuille de temps du mois courant pour tous les utilisateurs

source: Timesheet management of subcontractor
fr: Feuille de temps pour les sous traitants

source: Timesheet management (R/W) of all user own subsidiary
fr: Gestion des feuilles (en lecture/écriture) de temps pour les consultants de sa filiale

source: Manage bills, allow to mark bills sent, paid etc.
fr: Gérer les factures, les marquer comme envoyées, payées etc.

source: Create bills and proposed them to billing team
fr: Créer des factures et les proposer à l'équipe en charge de la facturation

source: Expense request
fr: Demande de frais

source: Expense paymaster: create expense payment to pay expense to consultant
fr: Gestionnaire de remboursement de frais : création des remboursements de frais pour les consultants

source: Expense manager: validate expense of his team
fr: Manager des notes de frais : validation des notes de frais de son équipe

source: Expense manager on subsidiary perimeter: act an expense manager for every consultant of his subsidiary
fr: Manager filiale des notes de frais : validation des notes de frais des personnes de sa filiale

source: Expense administator: full right to manage expense
fr: Administrateur des notes frais : droits complets de gestion des notes de frais

source: Feature
fr: Fonctionnalité

source: text
fr: texte

source: float
fr: flottant

source: Key
fr: Clé

source: Value
fr: Valeur

source: My timesheet
fr: Ma feuille de temps

source: My staffing
fr: Mon staffing

source: Mail to support
fr: Courriel au support

source: overdue bills
fr: factures en retard

source: sent bills
fr: factures envoyées

source: deal_id
fr: n° d'affaire

source: deal
fr: affaire

source: company
fr: société

source: work without bill
fr: Travail réalisé sans facture

source: Yes
fr: Oui

source: No
fr: Non

# noun
source: add
fr: ajout

# noun
source: delete
fr: suppression

source: <em>Leave address blank to use company address</em>
fr: <em>Laissez vide pour utiliser l'adresse de la société</em>

source: Main address
fr: Adresse principale

source: Billing address
fr: Adresse de facturation

source: %s (inactive)
fr: %s (inactif)

source: Leave blank to use company vat id
fr: Laissez vide pour utiliser le n° de TVA de la société

source: Leave blank to use company legal id
fr: Laissez vide pour utiliser le n° d'immatriculation légale de la société

source: Client organisation
fr: Organisation client

source: Leave blank to use standard name
fr: Laissez vide pour utiliser le nom standard

source: Company
fr: Société

source: Street
fr: Rue

source: City
fr: Ville

source: Zip code
fr: Code postal

source: Country
fr: Pays

source: Legal id
fr: n° d'immatriculation

source: VAT id
fr: n° TVA

source: Name
fr: Nom

source: Business sector
fr: Secteur d'activité

source: Business sectors
fr: Secteurs d'activité

source: Payment condition description
fr: Description des conditions de paiement

source: Commercial name
fr: Nom commercial

source: Subsidiaries
fr: Filiales

source: Business owner
fr: Responsable business

source: Companies
fr: Sociétés

source: Organization
fr: Organisation

source: Client company
fr: Société client

source: Name used for billing
fr: Nom utilisé pour la facturation

source: Billing contact
fr: Contact facturation

source: Billing language
fr: Langue des factures

source: Phone
fr: Téléphone

source: Mobile phone
fr: Téléphone mobile

source: Function
fr: Fonction

source: None
fr: Aucun(e)

source: %s leads
fr: %s affaires

source: Broker company
fr: Société de l'apporteur

source: Business broker
fr: Apporteur d'affaires

source: Supplier company
fr: Société du fournisseur

source: Supplier
fr: Fournisseur

# feminine
source: None
fr: Aucune

source: Decreasing
fr: Décroissance

source: Flat
fr: Inchangée

source: Increasing
fr: Croissance

source: To restrain
fr: À restreindre

source: Strategic
fr: Stratégique

source: Company : Organisation
fr: Société : organisation

source: Expectations
fr: Perspectives

source: Strategic alignment
fr: Alignement stratégique

source: Mission contact
fr: Contact mission

source: Phone Switchboard
fr: Standard téléphonique

source: Generic email
fr: Courriel générique

source: Generic fax
fr: Fax générique

source: Administrative contact
fr: Contact administratif

source: Contact removed successfully
fr: Contact supprimé avec succès

source: overdue
fr: en retard

source: soon due
fr: bientôt en retard

source: last 12 months
fr: 12 derniers mois

source: period
fr: période

source: Others
fr: Autres

source: Attached file must be less than 10 Mb
fr: Le fichier joint doit faire moins de 10 Mo

source: Use a valid extension (%s)
fr: Utilisez une extension valide (%s)

source: You must define a lead if expense is chargeable
fr: Vous devez définir une affaire si les frais sont refacturables

source: Expenses
fr: Notes de frais

source: Select expenses to pay...
fr: Choisissez les notes de frais à rembourser...

source: payment date
fr: date de paiement

source: All expenses of a payment must belongs to same user
fr: Toutes les notes de frais d'un remboursement doivent appartenir au même utilisateur

source: Requested
fr: Demandée

source: Rejected
fr: Rejetée

source: Needs information
fr: En attente d'informations

source: Controlled
fr: Contrôlée

source: Validate
fr: Valider

source: Reject
fr: Rejeter

source: Ask for information
fr: Demander des informations

source: Control
fr: Contrôler

source: Expense category
fr: Catégorie de dépenses

source: Expense categories
fr: Catégories de dépenses

source: Expenses payment
fr: Remboursement de frais

source: Expenses payments
fr: Remboursements de frais

source: Chargeable
fr: Refacturable

source: Updated
fr: Mise à jour

source: Amount
fr: Montant

source: VAT (€)
fr: TVA (€)

source: Category
fr: Catégorie

source: Receipt
fr: Justificatif

source: Paid with corporate card
fr: Payé avec la carte société

source: detail
fr: détail

source: change
fr: modifier

source: You are not allowed to edit that expense
fr: Vous n'êtes pas autorisé à modifier cette note de frais

source: Expense %s does not exist
fr: La note de frais %s n'existe pas

source: Expense %s has been deleted
fr: La note de frais %s a été supprimée

source: Expense does not exist
fr: La note de frais n'existe pas

source: Expense payment %s does not exist
fr: Le remboursement de frais %s n'existe pas

source: State and tracking
fr: État et suivi

source: New tags
fr: Nouvelles étiquettes

source: Salesman
fr: Commercial

source: If the leads was brought by a third party
fr: Si l'affaire a été apportée par un tiers

source: If payment is done by a third party
fr: Si la facturation est faite via un tiers

source: Name of the lead. don't include client name
fr: Nom de l'affaire. Ne pas inclure le nom du client

source: Next commercial action to be done
fr: Prochaine action commerciale à prendre

source: Leave blank to auto generate
fr: Laissez vide pour auto générer

source: Due date for next step
fr: Échéance de la prochaine étape

source: Internal client reference
fr: Référence interne du client

source: Date of the operational start
fr: Date du démarrage effectif

source: People that could contribute...
fr: Personnes qui pourraient contribuer...

source: People outside company that could contribute...
fr: Personnes externes à la société qui pourraient contribuer...

source: Sales amount must be defined at this step of the commercial process
fr: Le montant de l'affaire doit être connu à cette étape du processus d'avant-vente

source: Start date must be defined at this step of the commercial process
fr: La date de démarrage de l'affaire doit être connue à cette étape du processus d'avant-vente

source: Deal id must be unique. Use another value or let the field blank for automatic computation
fr: Le n° d'affaire n'est pas unique. Utilisez une autre valeur ou bien laissez le champ vide pour une numérotation automatique.

source: Qualifying
fr: En qualif.

source: Writting offer
fr: Propal. à écrire

source: Offer sent
fr: Propal. envoyée

source: Negotiation
fr: En négo.

source: Won
fr: Gagnée

source: Lost
fr: Perdue

source: Forgiven
fr: Abandonnée

source: Sleeping
fr: En sommeil

source: Administrative notes
fr: Commentaires administratifs

source: Price (k€)
fr: Montant (k€)

source: External staffing
fr: Staffing externe

source: Starting
fr: Démarrage

source: Due
fr: Échéance

source: Creation
fr: Création

source: Deal id
fr: N° affaire

source: Send lead by email
fr: Envoyer par courriel

source: New Lead ! %(lead)s %(url)s
fr: Nouvelle affaire ! %(lead)s %(url)s

source: Lead %(lead)s for %(subsidiary) has been updated %(url)s %(change)s
fr: L'affaire %(lead)s pour la filiale %(subsidiary)s a été mise à jour %(url)s %(change)s

source: A mission has been initialized for this lead.
fr: Une mission a été créée pour cette affaire.

source: Mission's probability has been set to 100%
fr: La probabilité de la mission a été mise à 100 %

source: According mission has been archived
fr: La mission correspondante a été archivée

source: leads.csv
fr: affaires.csv

source: Managed by
fr: Géré par

source: Sales (k€)
fr: C.A. (k€)

source: Invalid tag
fr: Étiquette invalide

source: No tag provided
fr: Aucune étiquette fournie

source: All leads
fr: Toutes les affaires

source: Won leads
fr: Affaires gagnées

source: Last %s days
fr: %s derniers jours

source: duration
fr: durée

source: average duration 6 months
fr: durée moyenne sur 6 mois

source: %s leads in progress
fr: %s affaires en cours

source: sales (interval)
fr: prix (interval)

source: sales (k€)
fr: C.A. (k€)

source: name
fr: nom

source: billed (€)
fr: facturé (€)

source: Over budget margin (€)
fr: Marge au delà du budget (€)

source: For subcontractors
fr: Pour les sous-traitants

source: Subcontractor company can only be defined for subcontractors
fr: La société sous-traitante ne doit être définie que pour les sous-traitants

source: Level
fr: Niveau

source: Consultant profile
fr: Profil du consultant

source: Productive
fr: Productif

source: Subcontractor
fr: Sous-traitant

source: daily rate
fr: taux journalier

source: production rate
fr: taux de production

source: Rate
fr: Taux

source: Rate type
fr: Type de taux

source: Salesmen
fr: Commerciaux

source: Expenses to review
fr: Notes de frais à valider

source: Expenses needs information
fr: Note de frais en attente d'informations

source: Mission without billing mode
fr: Mission sans mode de facturation défini

source: Consultants rates are not fully defined
fr: Les taux journaliers ne sont pas tous définis

source: Mission marketing product is missing
fr: Mission sans produit marketing défini

source: %s € missing billing for past months
fr: %s € de facturation sont manquants les mois passés

source: billing
fr: facturation

source: Bills to review
fr: Factures à revoir

source: Supplier bills to review
fr: Factures fournisseurs à valider

source: Leads without tag
fr: Affaire sans étiquette

source: leads
fr: affaires

source: Leads with past due date
fr: Affaires avec date d'échéance passée

source: Missing legal id or vat id
fr: Numéro d'immatriculation légale ou TVA manquants

source: Timesheet beyond forecasted staffing this month
fr: Pointage au delà des prévisions ce mois-ci

source: timesheet
fr: Feuille de temps

source: Too few holidays planned
fr: Trop peu de congés prévus

source: Missions done
fr: Missions réalisées

source: Active missions count
fr: Nombre de missions actives

source: Turnover
fr: Chiffre d'affaires

source: Turnover last 12 months
fr: Chiffres d'affaires des 12 derniers mois

source: Longest mission: %s
fr: Mission la plus longue : %s

source: %i days
fr: %i jours

source: Longest won lead: %s
fr: Avant vente gagnée la plus longue : %s

source: Max mission in one month (%s)
fr: Max missions sur un mois (%s)

source: Max monthly daily rate (%s)
fr: Meilleur TJM mensuel (%s)

source: subcontractors %s
fr: sous-traitant %s

source: rookie
fr: novice

source: veteran
fr: vétéran

source: emperor
fr: empereur

source: grandmaster
fr: grand maître

source: minimalist
fr: minimaliste

source: busy
fr: occupé(e)

source: juggler
fr: jongleur

source: collector
fr: collectionneur

source: archivist killer
fr: Tueur d'archiviste

source: good winner
fr: bonne gagneuse

source: Cresus
fr: Crésus

source: alchemist
fr: Alchimiste

source: wolf of Wall Street
fr: Loup de Wallstreet

source: marathoner
fr: marathonien

source: survivor
fr: survivant

source: premature
fr: précoce

source: resilient
fr: résilient

source: tireless
fr: infatigable

source: resigned
fr: résigné

source: ubiquitous
fr: don d'ubiquité

source: beggar
fr: mendiant

source: penniless
fr: sans-le-sou

source: Invalid date format
fr: Format de date incorrect

source: Select a mission to add forecast...
fr: Choisir une mission pour ajouter des prévisions...

source: Select a consultant to add forecast...
fr: Choisir un consultant pour ajouter une prévision...

source: Staffing below must be after %s
fr: La prévision de charge ci-dessous doit être après le %s

source: Staffing below must be before %s
fr: La prévision de charge ci-dessous doit être avant le %s

source: You can't define a forecast lower than already done on timesheet (%s)
fr: Vous ne pouvez pas faire une prévision inférieure au réalisé (%s)

source: Comment
fr: Remarques

source: All active consultants
fr: Toutes les consultants actifs

source: Staffing dates
fr: Dates de staffing

source: mission id: %s
fr: n° de mission : %s

source: Days without lunch ticket
fr: Jours sans ticket restaurant

source: Name of this mission. Leave blank when leads has only one mission
fr: Nom de cette mission. Laissez vide pour les affaires avec une seule mission

source: Leave blank to use lead client deal id
fr: Laissez vide pour utiliser la référence client de l'affaire

source: Management
fr: Gestion

source: Forbid forecast before this date
fr: Interdire les prévisions avant cette date
